[
  "obsidian-sort-and-permute-lines",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "settings-search",
  "emoji-shortcodes",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "obsidian-footnotes",
  "obsidian-desmos"
]